Repository: thinhlv/PTTKHT_QLST
Catalog: gMVVM.Silverlight/Resources/AssCommonResource.*.resx
Languages: vi_vn

# lblRegions
source: Regions list
vi_vn: Danh sách vùng miền

source: Note
vi_vn: Ghi chú

source: Record Status
vi_vn: Hoạt động

source: Region Id
vi_vn: Mã vùng miền

source: Region Name
vi_vn: Tên vùng miền

# Addr
source: Address
vi_vn: Địa chỉ

source: Branch code
vi_vn: Đơn vị

source: Branch Id
vi_vn: Mã đơn vị

source: Branch Name
vi_vn: Tên đơn vị

source: Father Id
vi_vn: Mã đơn vị cha

source: Tel
vi_vn: Số điện thoại

# lblBranch
source: Branch list
vi_vn: Danh sách chi nhánh

source: Branch type
vi_vn: Loại đơn vị

# lblBranch1
source: Branch
vi_vn: Chi nhánh

# lblHeadquarter
source: Headquarter
vi_vn: Hội sở

# lblRegion
source: Region
vi_vn: Khu vực

# lblTransactionOffice
source: Transaction office
vi_vn: Phòng giao dịch

# Agr_ID
source: Agrument Id
vi_vn: Mã tham số

source: Amort Acctno
vi_vn: Tài khoản khấu hao

# Arg_Code
source: Argrument Code
vi_vn: Mã tham số

# Arg_ID
source: Argrument Id
vi_vn: Mã tham số

# Arg_Name
source: Argrument Name
vi_vn: Giá trị tham số

source: Asset Acctno
vi_vn: Tài khoản tài sản

source: Capital
vi_vn: Vốn chủ sở hữu

# Cate_Id
source: Category Id
vi_vn: Mã danh mục tài sản

# Cate_Name
source: Category Name
vi_vn: Tên danh mục

source: Contact Person
vi_vn: Người liên hệ

# Dep_Code
source: Department Code
vi_vn: Mã phòng

# Dep_Id
source: Department Id
vi_vn: Mã phòng ban

# Dep_Name
source: Department Name
vi_vn: Tên phòng ban

source: Description
vi_vn: Thông tin mô tả

# DivId
source: Division Id
vi_vn: Mã địa điểm

# DivName
source: Division Name
vi_vn: Tên địa điểm

# Div_Code
source: Division Code
vi_vn: Mã địa điểm

source: Exp Acctno
vi_vn: Tài khoản Exp

source: Father Id
vi_vn: Mã nhóm cha

# Gd_Code
source: Goods Code
vi_vn: Mã hàng hóa

# Gd_Type_Code
source: Goods Type Code
vi_vn: Mã loại hàng hóa

source: Goods Code
vi_vn: Mã code

source: Goods Id
vi_vn: Mã hàng hóa

source: Goods Name
vi_vn: Tên hàng hóa

source: GoodsType Id
vi_vn: Mã loại hàng hóa

source: GoodsType Name
vi_vn: Tên loại hàng hóa

source: Group Code
vi_vn: Mã nhóm tài sản

source: Group Id
vi_vn: Mã nhóm tài sản

source: Group Level
vi_vn: Mức nhóm

source: Group Name
vi_vn: Tên nhóm tài sản

source: Is Leaf
vi_vn: Là nốt lá

# lblArgument
source: Argument List
vi_vn: Danh sách tham số

# lblAssetCategory
source: Asset Category List
vi_vn: Danh sách danh mục tài sản

# lblAssetGroup
source: Asset Group List
vi_vn: Danh sách nhóm tài sản

# lblAssetType
source: Asset Type List
vi_vn: Danh sách loại tài sản

# lblDepartment
source: Department List
vi_vn: Danh sách phòng ban

# lblDivision
source: Division List
vi_vn: Danh sách địa điểm

# lblGoods
source: Goods
vi_vn: Danh sách hàng hóa

# lblGoodsType
source: GoodsType
vi_vn: Danh sách loại hàng hóa

# lblSupplier
source: Supplier
vi_vn: Danh sách nhà cung cấp

# lblSupplierType
source: SupplierType
vi_vn: Danh sách loại nhà cung cấp

source: Licene
vi_vn: Giấy phép kinh danh

source: Max Time
vi_vn: Thời gian khấu hao tối đa

source: Parent ID
vi_vn: Mã nhóm cha

source: Price
vi_vn: Giá tài sản

source: Ranked
vi_vn: Xếp hạng

source: Region Code
vi_vn: Mã vùng miền

source: Sup ID
vi_vn: Mã nhà cung cấp

source: Sup Name
vi_vn: Tên cung cấp

source: SupType ID
vi_vn: Mã loại nhà cung cấp

source: SupType Name
vi_vn: Tên loại nhà cung cấp

# Sup_Code
source: Supplier Code
vi_vn: Mã nhà cung cấp

# Sup_Type_Code
source: Supplier Type Code
vi_vn: Mã loại nhà cung cấp

source: Tax No
vi_vn: Mã số thuế

source: Type Code
vi_vn: Mã loại tài sản

source: Type Id
vi_vn: Loại tài sản

source: Type Name
vi_vn: Tên loại tài sản

source: Type Shortcut
vi_vn: Tên viết tắt

source: Unit ID
vi_vn: Đơn vị tính

source: Amort Rate
vi_vn: Tỷ lệ khấu hao

source: Exp Acctno
vi_vn: Tài khoản chi phí

source: Inc Acctno
vi_vn: Tài khoản thu nhập

source: Liq Acctno
vi_vn: Tài khoản chi phí thanh lý

source: Auth Status
vi_vn: Trạng thái duyệt

source: Ass Cat
vi_vn: Danh mục tài sản

source: Branch
vi_vn: Đơn vị

source: Dep
vi_vn: Phòng ban

source: Emp Code
vi_vn: Mã nhân viên

source: Employee Infor
vi_vn: Thông tin nhân viên

source: Employee List
vi_vn: Danh sách nhân viên

source: Emp Name
vi_vn: Họ tên nhân viên

source: Data Type
vi_vn: Kiểu dữ liệu

# GroupDep
source: Department Group
vi_vn: Nhóm phòng ban

source: DISCIPLINES
vi_vn: Lĩnh vực hoạt động

# NotYesUse
source: Asset not use
vi_vn: Tài sản chưa xuất sử dụng

source: Account Bank
vi_vn: Tài khoản tài sản NHNN

source: Department Type ID
vi_vn: Mã loại phòng ban

source: Department Type Name
vi_vn: Tên loại phòng ban

source: Department Type List
vi_vn: Danh sách loại phòng ban

source: Insuare Company Name
vi_vn: Tên công ty bảo hiểm

source: Insure Company ID
vi_vn: Mã công ty bảo hiểm

source: Insure Company List
vi_vn: Danh sách công ty bảo hiểm

source: CD All Code List
vi_vn: Danh sách trường giao dịch

source: CD Name
vi_vn: Tên trường

source: CD Type
vi_vn: Mã phân hệ

source: CD Val
vi_vn: Kí hiệu giá trị trường

source: Content
vi_vn: Tên giá trị trường

source: LSTODR
vi_vn: Thứ tự liệt kê

source: Group Parent Name
vi_vn: Tên nhóm cha

source: Car Type List
vi_vn: Danh sách loại xe

source: Car Type Name
vi_vn: Tên loại xe

source: Car Type
vi_vn: Loại xe

source: Manufacturer
vi_vn: Hãng sãn xuất

source: Model List
vi_vn: Thông tin model

source: Model Name
vi_vn: Tên Model

source: Power Rate
vi_vn: Định mức nhiên liệu

# lblFileExportName
source: File export name
vi_vn: Tên file hạch toán

# err_DIS_CODE
source: District Code Empty
vi_vn: Mã Quận/ Huyện không được rỗng

# err_DIS_NAME
source: District Name Empty
vi_vn: Tên Quận/ Huyện không được rỗng

# err_DIS_NAME_not_Choose
source: District not choose
vi_vn: Chưa chọn Quận/ Huyện

# err_NAT_CODE
source: Nation Code Empty
vi_vn: Mã quốc gia trống

# err_NAT_NAME
source: Nation Name Empty
vi_vn: Tên quốc gia trống

# err_NAT_NAME_not_Choose
source: Nation not choose
vi_vn: Chưa chọn Quốc gia

# err_PRO_CODE
source: Province Code Empty
vi_vn: Mã Tỉnh/Thành phố không được rỗng

# err_PRO_NAME
source: Province Name Empty
vi_vn: Tên Tỉnh/Thành phố không được rỗng

# err_PRO_NAME_not_Choose
source: Province not choose
vi_vn: Chưa chọn Tỉnh/Thành phố

# err_WAR_CODE
source: Ward Code Empty
vi_vn: Mã Phường/ Xã không được rỗng

# err_WAR_NAME
source: Ward Name Empty
vi_vn: Tên Phường/ Xã không được rỗng

# lbl_wg_District
source: District
vi_vn: Quận/ Huyện

# lbl_wg_District_Code
source: District Code
vi_vn: Mã Quận/ Huyện

# lbl_wg_District_Name
source: District Name
vi_vn: Tên Quận/ Huyện

# lbl_wg_District_Type
source: District Type
vi_vn: Quận/ Huyện

# lbl_wg_Nation
source: Nation
vi_vn: Quốc gia

# lbl_wg_Nation_Code
source: Nation Code
vi_vn: Mã Quốc gia

# lbl_wg_Nation_Name
source: Nation Name
vi_vn: Tên Quốc gia

# lbl_wg_Province
source: Province
vi_vn: Tỉnh/ Thành

# lbl_wg_Province_Code
source: Province Code
vi_vn: Mã Tỉnh/ Thành

# lbl_wg_Province_Name
source: Province Name
vi_vn: Tên Tỉnh/ Thành

# lbl_wg_Province_Type
source: Province Type
vi_vn: Tỉnh

# lbl_wg_Ward
source: Ward
vi_vn: Phường/ Xã

# lbl_wg_Ward_Code
source: Ward Code
vi_vn: Mã Phường/ Xã

# lbl_wg_Ward_Name
source: Ward Name
vi_vn: Tên Phường/ Xã

# lbl_wg_Ward_Type
source: Ward Type
vi_vn: Phường
