Repository: thinhlv/PTTKHT_QLST
Catalog: gMVVM.Silverlight/Resources/PlanManagerResource.*.resx
Languages: vi_vn

source: Amort Rate
vi_vn: Tỷ lệ khấu hao

source: Amount Exe
vi_vn: Giá trị thực hiện

source: Auth Status
vi_vn: Trạng thái duyệt

# BranchID
source: Branch
vi_vn: Mã đơn vị

source: Effect Date
vi_vn: Ngày hiệu lực

source: Goods Id
vi_vn: Mã sản phẩm

source: Goods Name
vi_vn: Tên sản phẩm

# lblTrade
source: Trade plan list
vi_vn: Danh sách kế hoạch mua sắm

source: Month Exe
vi_vn: Tháng thực hiện

source: No
vi_vn: STT

source: Note
vi_vn: Ghi chú

source: Plan Id
vi_vn: Mã kế hoạch

source: Quantity
vi_vn: Số lượng

source: Record Status
vi_vn: Hoạt động

source: RemainValue
vi_vn: Giá trị còn lại

source: Trade Name
vi_vn: Tên kế hoạch

source: Unit Id
vi_vn: Đơn vị tính

# UsedAmt
source: Used Amount
vi_vn: Tổng giá trị

source: Verson
vi_vn: Số lần thay đổi

source: Year Exe
vi_vn: Năm thực hiện

source: Approve Value
vi_vn: Kinh phí được duyệt (vnđ)

source: EndDate
vi_vn: Ngày dự kiến hoàn thành

source: Expected Value
vi_vn: Kinh phí đề xuất (vnđ)

source: StartDate
vi_vn: Ngày dự kiến xây dựng

source: Verify Value
vi_vn: Kinh phí trình (vnđ)

source: Construction list
vi_vn: Các công trình xây dựng cơ bản

# lblConstruction
source: Construction plan list
vi_vn: Danh sách kế hoạch xây dựng cơ bản

source: Asset Id
vi_vn: Mã tài sản

source: Asset Name
vi_vn: Tên tài sản

source: ConstID
vi_vn: Mã công trình

source: ConstName
vi_vn: Tên công trình

# ExeDate
source: Date Exe
vi_vn: Thời gian thực hiện (tháng)

# lblConstList
source: CONSTRUCTION LIST
vi_vn: CÁC CÔNG TRÌNH XÂY DỰNG CƠ BẢN

# lblLiquidation
source: Liquidation plan list
vi_vn: Danh sách kế hoạch thanh lý

# lblLiquidList
source: LIQUIDATION LIST
vi_vn: DANH MỤC CÁC TÀI SẢN CẦN THANH LÝ

source: Liquid Type
vi_vn: Hình thức thanh lý

source: Month Liquid
vi_vn: Tháng dự kiến thanh lý

source: Plan Name
vi_vn: Tên kế hoạch

source: Price
vi_vn: Nguyên giá

# RecordStatusAss
source: Asset Status
vi_vn: Hiện trạng tài sản

source: Recovery Value
vi_vn: Giá dự kiến thu hồi

# AssetGroup
source: Group Asset
vi_vn: Nhóm tài sản

# lblAssetList
source: LIST OF BANK ASSETS
vi_vn: DANH SÁCH TÀI SẢN NGÂN HÀNG

# btnAddAsset
source: Add asset
vi_vn: Thêm tài sản

source: Quantity Exe
vi_vn: Số lượng đã thực hiện

source: Quantity Remain
vi_vn: Số lượng còn lại

# btnSendPlan
source: Send plan
vi_vn: Gửi kế hoạch

# lblPlanInfo
source: PLAN INFORMATION
vi_vn: THÔNG TIN KẾ HOẠCH

# PutLiquid
source: Put into liquidation
vi_vn: Đưa vào thanh lý

# RemainMonAmort
source: Remain Amort
vi_vn: Số kỳ khấu hao còn lại

source: Status Amort
vi_vn: Tình trạng khấu hao

source: Status Asset
vi_vn: Tình trạng tài sản

source: Plan Month
vi_vn: Tháng kế hoạch

# lblAddConstruction
source: Add new construction
vi_vn: Thêm mới công trình

# lblEditConstruction
source: Construction detail
vi_vn: Chi tiết công trinh

# lblTradeDetail
source: Trade detail
vi_vn: Chi tiết kế hoạch

# lblLiquidAsset
source: List of liquid asset
vi_vn: Tài sản thanh lý

source: Address
vi_vn: Địa chỉ

# ConstructionRepair
source: New Construction/Repair
vi_vn: Nội dung xây dựng mới/sửa chữa

# Checked
source: Selected
vi_vn: Chọn

# Amort_End_DT
source: Amort end date
vi_vn: Tháng kết thúc khấu hao

# Amort_Firt_DT
source: Amort firt date
vi_vn: Tháng khấu hao đầu tiên

source: Month of amort
vi_vn: Số tháng khấu hao (tháng)

source: BranchName
vi_vn: Tên đơn vị

source: Telephone
vi_vn: Số điện thoại

source: Supplier ID
vi_vn: Mã nhà cung cấp

source: Supplier Name
vi_vn: Tên nhà cung cấp

# lblTotality
source: Totality
vi_vn: Toàn phần

source: Div Id
vi_vn: Địa điểm

# Const_Type
source: Construction Type
vi_vn: Loại công trình

# lblSendPlanError
source: Send plan is false
vi_vn: Gửi kế hoạch thất bại

# lblSendPlanSuccessfull
source: Send plan successful
vi_vn: Gửi kế hoạch thành công

# lblDoneValue
source: Total value worked
vi_vn: Tổng giá trị đã thực hiện

# lblStepStatus
source: Status
vi_vn: Tình trạng xử lý

# lblPer
source: Percent
vi_vn: Tỉ lệ

# lblPlanList
source: Plan list
vi_vn: Danh sách kế hoạch

# btnSendBack
source: Send back
vi_vn: Không duyệt

# msgSendBack
source: Plans have been sent back
vi_vn: Kế hoạch đã được gửi trở lại

# msgSendPlan
source: Plan sent successfully
vi_vn: Gửi kế hoạch thành công

source: Current year
vi_vn: Năm hiện tại

# lblConList
source: Construction list
vi_vn: Danh sách công trình

source: Row
vi_vn: Dòng

# lblPlanBranch
source: Branch Name
vi_vn: Đơn vị lập kế hoạch
