Repository: thinhlv/PTTKHT_QLST
Catalog: gMVVM.Silverlight/Resources/SystemRoleResource.*.resx
Languages: vi_vn

source: Dealer?
vi_vn: Có phải là Dealer?

# GRPID
source: Group user id
vi_vn: Mã nhóm người sử dụng

# lblUser
source: User Information
vi_vn: Thông tin người dùng

# TLCASH
source: Cashier
vi_vn: Nhân viên quỹ

# TLCHIEFCASH
source: Chief cash?
vi_vn: Có phải là Chief Cash?

# TLCSHMAX
source: MaxCash
vi_vn: Mức cash lớn nhất

# TLCSMMIN
source: MinCash
vi_vn: Mức cash nhỏ nhất

# TLGROUP
source: Group
vi_vn: Mã quầy

# TLID
source: User id
vi_vn: Mã giao dịch viên

# TLLEV
source: Level
vi_vn: Cấp sử dụng

# TLNANME
source: User name
vi_vn: Tên giao dịch viên

# TLOFFICER
source: Officer?
vi_vn: Có phải là Officer?

# TLSUBBRID
source: SubBranch id
vi_vn: Mã PGD

# TLTITLE
source: Title
vi_vn: Chức vụ

# btnCancel
source: Cancel
vi_vn: Hủy

# btnOk
source: Ok
vi_vn: Chấp nhận

# GRPNAME
source: Group name
vi_vn: Tên nhóm

source: User Group
vi_vn: Nhóm người dùng

# lblGroup
source: Group information
vi_vn: Thông tin nhóm

# btnLogin
source: Login
vi_vn: Đăng nhập

# btnSend
source: Send
vi_vn: Gởi

# lblBack
source: Go back
vi_vn: Quay lại

# lblEnglish
source: English
vi_vn: Tiếng Anh

# lblForgotPassword
source: Forgot password
vi_vn: Quên mật khẩu?

# lblHeader
source: BANKING EDUCATION SYSTEM
vi_vn: HỆ THỐNG ĐÀO TẠO NGHIỆP VỤ NGÂN HÀNG

# lblLanguage
source: Language
vi_vn: Ngôn ngữ

# lblLogin
source: Login System
vi_vn: Đăng Nhập Hệ Thống

# lblPassword
source: Password
vi_vn: Mật khẩu

# lblRenewPass
source: Create New Password
vi_vn: Yêu Cầu Mật Khẩu Mới

# lblSecurityCode
source: Security code
vi_vn: Mã bảo vệ

# lblUnit
source: Unit
vi_vn: Đơn vị

# lblUsername
source: User name
vi_vn: Tên đăng nhập

# lblVietnamese
source: Vietnamese
vi_vn: Tiếng Việt

# lblBachViet
source: Bach Viet College
vi_vn: Cao Đẳng Bách Việt

# lblRole
source: Role
vi_vn: Quyền

# lblDate
source: Date
vi_vn: Ngày

# lblLoginError
source: Login false, Please check information again !
vi_vn: Đăng nhập thất bại!

# lblUserID
source: User ID
vi_vn: Mã người dùng

# lblFullName
source: Full name
vi_vn: Họ tên

# lblSUBBRID
source: SubBranch ID
vi_vn: Mã PGD

# TLFullName
source: Full Name
vi_vn: Họ tên

# RoleName
source: Role
vi_vn: Quyền hạn

# lblSUBBR
source: SubBranch
vi_vn: PGD

source: Password
vi_vn: Mật khẩu

# Branch
source: Infrastructure
vi_vn: Cơ sở

# lblSystemRole
source: System manager
vi_vn: Quản trị hệ thống

# TLSYSGROUP
source: Group
vi_vn: Nhóm người dùng

# SYSGRP_ID
source: Group Id
vi_vn: Mã nhóm người dùng

# SYSGRP_NAME
source: Group Name
vi_vn: Tên nhóm người dùng

# lblMenu
source: Menu information
vi_vn: Thông tin trang

source: Menu id
vi_vn: Mã trang

# MENU_LINK
source: Link
vi_vn: Đường dẫn

source: Menu name
vi_vn: Tên trang

source: Menu parent
vi_vn: Mã trang cha

# MENU_ORDER
source: Order
vi_vn: Thứ tự

# MENU_NAME_EL
source: English name
vi_vn: Tên tiếng Anh

# lblRoles
source: Roles system
vi_vn: Quyền hệ thống

# ROLE_DESC
source: Role description
vi_vn: Mô tả

# ROLE_ID
source: Role name
vi_vn: Tên nhóm quyền

# lblRoleAction
source: Actions role
vi_vn: Quyền thao tác

# lblRoleMenu
source: Menu role
vi_vn: Quyền trên các trang

source: Address
vi_vn: Địa chỉ

source: Phone
vi_vn: Điện thoại

# lblAuto
source: From file
vi_vn: Từ file

# lblCust
source: Customer
vi_vn: Cá nhân

# lblFile
source: Select file
vi_vn: Chọn file

# lblDoSome
source: Done
vi_vn: Đã thêm được

# lblChangePass
source: Change Password
vi_vn: Thay Đổi Mật Khẩu

# lblNewPass
source: New password
vi_vn: Mật khẩu mới

# lblNewPassAgaint
source: New password againt
vi_vn: Nhập lại mật khẩu

# lblNotMatch
source: Password is not match
vi_vn: Mật khẩu không khớp

# lblFirsTime
source: Please, change your password on first time login
vi_vn: Vui lòng đổi mật khẩu lần đăng nhập đầu

# lblSendSuccessful
source: Please, check your email to get security code
vi_vn: Vui lòng kiểm tra mail để lấy mã đăng nhập

# lblCode
source: Security code
vi_vn: Mã bảo vệ (code)

# lblNotExist
source: The user name is not existed
vi_vn: Tên đăng nhập không tồn tại

# rdbChangePass
source: Change password
vi_vn: Đổi mật khẩu

# rdbGetCode
source: Get code
vi_vn: Lấy mã (code)

# lblClass
source: Class
vi_vn: Lớp

# lblLoginTitle
source: Login System
vi_vn: Đăng nhập hệ thống

# lblAsset
source: ERP MANAGEMENT
vi_vn: HỆ THỐNG QUẢN LÝ ERP

# lblIsApprove
source: Is approve
vi_vn: Chức năng duyệt

# lblTlFullName
source: FullName
vi_vn: Tên đầy đủ

# ExistUser
source: User not Exist in DC system.
vi_vn: User không tồn tại trong hệ thống DC
